import React from 'react'

class Chapter7 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      7-3 娱乐、造型 阿诺德、康文 娱乐、音乐 肯塔、宋佳洋 "决策力（蓝）亲和力（粉）"<br/>
      7-5 纪录片、勇敢 山口贤 纪录片、安保 山口贤、南枫 "决策力（蓝）行动力（绿）"<br/>
      7-7 纪录片、知识 贺尊 纪录片、剪辑 杨婕、魏宅生、赵坚强 "决策力（蓝）创造力（橙）"<br/>
      7-10 纪录片、知识 贺尊 纪录片、古风 秦碧玉 "决策力（蓝）行动力（绿）"<br/>
      7-13 新闻、主持 瑞克 新闻、音乐 赫斯 "行动力（绿）创造力（橙）"<br/>
      7-15 娱乐、造型 阿诺德、康文 娱乐、音乐 肯塔、宋佳洋 "亲和力（粉）决策力（蓝）"<br/>
      7-17 娱乐、占卜 郝美丽 事件 选项3 "行动力（绿）创造力（橙）"<br/>
      7-19 纪录片、知识 贺尊 纪录片、美食 魏宅生 "亲和力（粉）行动力（绿）"<br/>
      7-21 广告、表演 克里斯蒂安、汤姆森 后勤 贺尊、松下敬助、张小龙 "亲和力（粉）决策力（蓝）"<br/>
      7-22 纪录片、勇敢 山口贤 纪录片、医疗 牛鲜花 "决策力（蓝）创造力（橙）"
    </div>;
  }
}

export default Chapter7;
