import React from 'react'

class Chapter1 extends React.Component {
  render() {
    return <div>
      第一章总体来说比较简单，依靠系统送的专家和卡牌基本可以通关无压力，只要升级能跟上，就可以全部直接三冠过关了
      <br/>
      主线攻略
      <br/>
      1-2 综艺 系统自动带你飞<br/>
      1-3 广告 系统自动带你飞<br/>
      1-6 综艺 理性 聘用【赵小烦】并选择即可<br/>
      1-7 综艺 造型 使用【赵小烦】即可<br/>
      1-10 综艺 理性 使用【赵小烦】即可<br/>
      1-11 搏击 使用【泰森娜】即可<br/>
      1-13①综艺 外向 使用【赵小烦】即可<br/>
      ②选择第三个选项<br/>
      1-15①综艺 外向 使用【赵小烦】即可<br/>
      ②综艺 理性 使用【泰森娜】即可（当前尚未开始人才市场，专家人数不足，泰森娜有一项标签符合，亲测依然可以获得三冠）<br/>
      1-16①电视剧 理性 使用【赵小烦】即可<br/>
      ②电视剧 占卜 解雇【泰森娜】，聘用【瑟西】并选择即可（当羁绊等级足够情况下，使用泰森娜依然可以获得三冠）<br/>
      公司五级开启第二章<br/>
    </div>;
  }
}

export default Chapter1;
