import React from 'react'

class Chapter5 extends React.Component {
  render() {
    return <div>
      第五章在公司等级达到20级后开启，此时可特聘6名专家。<br/>
      本章关卡难度较大，如果出现卡关情况，建议先养好高属性羁绊（升级、升星、进化）、升级专家、部门培训。<br/>
      <br/>
      高频使用专家推荐：<br/>
      郭宝儿（人才市场 高级调查人可雇佣）<br/>
      魏宅生（人才市场 高级调查人可雇佣）<br/>
      马英俊（人才市场 高级调查人可雇佣）<br/>
      贺尊（2-2过关送）<br/>
      牛鲜花（3-7过关送）<br/>
      杨婕（4-1过关送）<br/>
      <br/>
      红色为优先推荐，灰色为资深及以上调查人可雇佣。<br/>
      如果没有表内列出的或者缺金币不想雇佣，可以用单标签符合的专家。<br/>
      关卡 标签 推荐专家<br/>
      5-2 纪录片 知识 贺尊<br/>
      纪录片 摄影 魏宅生 乔治 乔伊<br/>
      5-3 新闻 狗仔 卓尾<br/>
      新闻 文案 贺尊<br/>
      5-5 综艺 友善 马英俊 郭宝儿 孙小蒙 金时赫<br/>
      综艺 剪辑 魏宅生 郭宝儿 卓尾 赵坚强<br/>
      5-8 娱乐 细心 郭宝儿 林萌萌 南枫 脱兔<br/>
      娱乐 营销 肯塔<br/>
      5-9 剪辑 郭宝儿 魏宅生 杨婕 卓尾 赵坚强<br/>
      热情 牛鲜花 阿诺德 苏菲<br/>
      5-11 纪录片 后勤 贺尊 松下敬助<br/>
      纪录片 公关 马英俊 瑞克 苏菲 松下敬助<br/>
      5-13 纪录片 知识 贺尊<br/>
      纪录片 文案 贺尊<br/>
      5-15 纪录片 细心 魏宅生 牛鲜花 马英俊 南枫 赵坚强<br/>
      纪录片 纯真 牛大伟 乔布斯<br/>
      5-18 纪录片 毅力 马英俊 杨婕 南枫 赵坚强<br/>
      纪录片 后勤 贺尊 松下敬助<br/>
      5-20 综艺 占卜 瑟西 郝美丽<br/>
      综艺 后勤 贺尊 张小龙<br/>
    </div>;
  }
}

export default Chapter5;
