import React from 'react'

class Chapter10 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      10-1 综艺、知识 佩姬 综艺、灯光 郝美丽、潮霸天、弗兰肯斯坦 "亲和力（粉）行动力（绿）"<br/>
      10-2 访谈、文案 佩姬 访谈、公关 乔治 "创造力（橙）决策力（蓝）"<br/>
      10-3 综艺、搏击 泰森娜、张小龙 综艺、武术 张小龙 "行动力（绿）决策力（蓝）"<br/>
      10-4 综艺、文案 贺尊、孙小蒙、脱兔、佩姬 综艺、场景 乔伊、汤姆森 "行动力（绿）亲和力（粉）"<br/>
      10-5 电影、音乐 肯塔、赫斯 电影、摄影 郭宝儿、赫斯 "亲和力（粉）行动力（绿）"<br/>
      10-6 纪录片、剪辑 杨婕、魏宅生、赵坚强 纪录片、文案 贺尊 "亲和力（粉）决策力（蓝）"<br/>
      10-7 娱乐、主持 林萌萌、宋佳洋 娱乐、机敏 贾三路、卓尾 "创造力（橙）行动力（绿）"<br/>
      10-8 纪录片、公关 瑞克、马英俊、苏菲、松下敬助 纪录片、知识 贺尊 "亲和力（粉）创造力（橙）"<br/>
      10-9 广告、模特 汤姆森 广告、灯光 潮霸天 "决策力（蓝）亲和力（粉）"<br/>
      10-10 综艺、美食 林萌萌、魏宅生、金时赫 综艺、细心 林萌萌、孙小蒙、魏宅生、脱兔、马英俊、赵坚强 "亲和力（粉）决策力（蓝）"
    </div>;
  }
}

export default Chapter10;
