import React from 'react'

class Chapter2 extends React.Component {
  render() {
    return <div>
      专家攻略<br/>
      精英第二章 初遇阴谋<br/>
      <br/>
      本章建议用带有综艺 纪录片 娱乐 电视剧标签的专家。<br/>
      <br/>
      高频使用专家推荐：<br/>
      贺尊（2-2过关送）<br/>
      潮霸天（人才市场 初级调查人可雇佣）<br/>
      孙小蒙（人才市场 初级调查人可雇佣）<br/>
      康文（人才市场 初级调查人可雇佣）<br/>
      秦碧玉（人才市场 中级调查人可雇佣）<br/>
      南枫（人才市场 中级调查人可雇佣）<br/>
      <br/>
      红色为优先推荐 灰色为高级及以上调查人可雇佣。<br/>
      如果没有列表内列出的或者缺金币不想特聘，可以用单标签符合的专家。<br/>
      <br/>
      关卡 标签 专家<br/>
      2-1 幽默 肯塔 苏菲<br/>
      礼仪 秦碧玉 克里斯蒂安 吴国强<br/>
      <br/>
      2-2 电影 古装 秦碧玉<br/>
      搏击 南枫 张小龙<br/>
      <br/>
      2-3 综艺 表演 牛大伟 宋佳洋 汤姆森 张小龙<br/>
      综艺 服装 阿诺德 金时赫 乔伊<br/>
      <br/>
      2-5 综艺 后勤 贺尊<br/>
      综艺 文案 贺尊 孙小蒙 脱兔 佩姬<br/>
      <br/>
      2-6 电视剧 编剧 孙小蒙<br/>
      电视剧 服装 阿诺德<br/>
      <br/>
      2-7 特殊事件1 选第三项<br/>
      特殊事件2 选第三项<br/>
      综艺 摄影 魏宅生 郭宝儿 卓尾 乔伊<br/>
      <br/>
      2-8 纪录片 非主流 潮霸天 马英俊 弗兰肯斯坦<br/>
      纪录片 非主流 潮霸天 马英俊 弗兰肯斯坦<br/>
      <br/>
      2-9 娱乐 摇滚 肯塔 弗兰肯斯坦<br/>
      娱乐 表演 康文 克里斯蒂安 宋佳洋 汤姆森<br/>
      <br/>
      2-10 纪录片 理性 贺尊 秦碧玉 康文 松下敬助 乔伊<br/>
      纪录片 运动 南枫 山口贤 杨婕
      <br/>

    </div>;
  }
}

export default Chapter2;
