import React from 'react'

class Chapter9 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      9-1 综艺、武术 张小龙 综艺、美食 魏宅生、金时赫 "亲和力（粉）决策力（蓝）"<br/>
      9-2 纪录片、场景 乔伊 纪录片、营销 瑞克 "亲和力（粉）创造力（橙）"<br/>
      9-3 综艺、幽默 肯塔 综艺、灯光 郝美丽、潮霸天 "决策力（蓝）行动力（绿）"<br/>
      9-4 综艺、勇敢 山口贤、贾三路 综艺、剪辑 魏宅生、郭宝儿、卓尾、赵坚强 "决策力（蓝）创造力（橙）"<br/>
      9-5 纪录片、理性 贺尊、康文、秦碧玉、松下敬助、乔伊 纪录片、医疗 牛鲜花 "行动力（绿）决策力（蓝）"<br/>
      9-6 综艺、占卜 瑟西、郝美丽 综艺、服装 阿诺德、金时赫、乔伊 "创造力（橙）决策力（蓝）"<br/>
      9-7 舞蹈 苏菲、乔治 广告、模特 汤姆森 "行动力（绿）亲和力（粉）"<br/>
      9-8 纪录片、摄影 魏宅生、乔伊 纪录片、音乐 潮霸天、乔布斯 "行动力（绿）创造力（橙）"<br/>
      9-9 综艺、机敏 牛鲜花、贾三路、瑞克、卓尾 综艺、英俊 康文、宋佳洋、汤姆森 "行动力（绿）决策力（蓝）"<br/>
      9-10 综艺、造型 赵小烦、阿诺德、康文、秦碧玉、乔伊 综艺、安保 山口贤 "行动力（绿）决策力（蓝）"
    </div>;
  }
}

export default Chapter9;
