import React from 'react'

class Chapter6 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      6-1 综艺、毅力 马英俊、赵坚强 综艺、摄影 魏宅生、郭宝儿、卓尾、乔伊 "亲和力（粉）行动力（绿）"<br/>
      6-2 综艺、运动 泰森娜、山口贤、脱兔 综艺、勇敢 山口贤、贾三路 "亲和力（粉）决策力（蓝）"<br/>
      6-3 综艺、公关 瑞克、马英俊、吴国强、乔治 综艺、表演 瑟西、康文、牛大伟、宋佳洋、汤姆森、张小龙 "亲和力（粉）行动力（绿）"<br/>
      6-4 生活、友善 金时赫、马英俊 生活、叛逆 乔布斯 "亲和力（粉）决策力（蓝）"<br/>
      6-5 安保 南枫、山口贤 热情 牛鲜花、阿诺德、苏菲、乔治 "创造力（橙）亲和力（粉）"<br/>
      6-6 事件 人气偶像深入人心访谈 综艺、导演 郭宝儿 "行动力（绿）创造力（橙）"<br/>
      6-7 事件 "告诉嘉宾，可以用劳动换取肉食品" 综艺、后勤 贺尊、张小龙 "决策力（蓝）亲和力（粉）"<br/>
      6-8 事件 "将他们其中一组调换比赛组别" 综艺、表演 瑟西、康文、牛大伟、宋佳洋、汤姆森、张小龙 "决策力（蓝）亲和力（粉）"<br/>
      6-9 生活、音乐 乔布斯 生活、友善 金时赫、马英俊 "决策力（蓝）创造力（橙）"<br/>
      6-10 娱乐、造型 阿诺德、康文 娱乐、音乐 肯塔、宋佳洋 "亲和力（粉）行动力（绿）"
    </div>;
  }
}

export default Chapter6;
