import React from 'react'

class Chapter8 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      8-1 新闻、采访 苏菲 新闻、安保 山口贤、赫斯 "亲和力（粉）决策力（蓝）"<br/>
      8-2 综艺、编剧 孙小蒙、脱兔 综艺、场务 佩姬、赵坚强 "亲和力（粉）行动力（绿）"<br/>
      8-3 综艺、公关 瑞克、马英俊、吴国强、乔治 综艺、占卜 郝美丽、瑟西 "行动力（绿）创造力（橙）"<br/>
      8-4 综艺、美食 林萌萌、魏宅生、金时赫 综艺、剪辑 魏宅生、郭宝儿、卓尾、赵坚强 "行动力（绿）决策力（蓝）"<br/>
      8-5 综艺、网红 郝美丽、牛大伟、金时赫 综艺、主持 林萌萌、瑞克、宋佳洋、乔治 "创造力（橙）行动力（绿）"<br/>
      8-6 纪录片、古风 秦碧玉 纪录片、音乐 潮霸天、乔布斯 "行动力（绿）创造力（橙）"<br/>
      8-7 综艺、知识 贺尊、贾三路、脱兔、佩姬、吴国强 综艺、网红 郝美丽、牛大伟、金时赫 "行动力（绿）亲和力（粉）"<br/>
      8-8 综艺、严格 佩姬、赵坚强 综艺、音乐 潮霸天、肯塔、宋佳洋 "行动力（绿）亲和力（粉）"<br/>
      8-9 电视剧、表演 瑟西、牛大伟、宋佳洋、张小龙 电视剧、造型 赵小烦、阿诺德 "决策力（蓝）亲和力（粉）"<br/>
      8-10 纪录片、纯真 乔布斯、牛大伟 纪录片、安保 山口贤、南枫 "决策力（蓝）行动力（绿）"
    </div>;
  }
}

export default Chapter8;
