import React from 'react'

class Chapter5 extends React.Component {
  render() {
    return <div>
      5—1 创造力 娱乐 郝美丽 娱乐 克里斯蒂安 康文 宋佳洋 汤姆森
      <br/>
      决策力 网红 表演
      <br/>
      5—2 决策力 娱乐 ？？ 娱乐 贾三路
      <br/>
      行动力 安保 勇敢
      <br/>
      5—3 决策力 生活 金时赫 马英俊 生活 南枫
      <br/>
      亲和力 友善 运动
      <br/>
      5—4 创造力 纪录片 贺尊 纪录片 山口贤
      <br/>
      亲和力 知识 勇敢
      <br/>
      5—5 亲和力 生活 金时赫 热情 牛鲜花 阿诺德 苏菲 乔治
      <br/>
      决策力 美食
      <br/>
      5—6 行动力 第三选项 综艺 孙小蒙 郭宝儿 金时赫 马英俊
      <br/>
      亲和力 友善
      <br/>
      5—7 创造力 第三选项 第三选项 综艺 孙小蒙 郭宝儿 金时赫 马英俊<br/>
      亲和力 友善
      <br/>
      5—8 亲和力 广告 林萌萌 乔治 广告 杨婕 脱兔
      <br/>
      创造力 主持 运动
      <br/>
      5—9 亲和力 电视剧 孙小蒙 电视剧 牛大伟 乔布斯
      <br/>
      创造力 编剧 纯真
      <br/>
      5—10 行动力 生活 金时赫 生活 金时赫
      <br/>
      决策力 美食 理性
    </div>;
  }
}

export default Chapter5;
