import React from 'react'

class Chapter7 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      7-1 娱乐、主持 林萌萌、宋佳洋 娱乐、幽默 肯塔、苏菲 "行动力（绿）创造力（橙）"<br/>
      7-2 综艺、热情 牛鲜花、阿诺德、乔治 综艺、音乐 潮霸天、肯塔、宋佳洋 "行动力（绿）亲和力（粉）"<br/>
      7-3 纪录片、公关 "瑞克、松下敬助、马英俊、苏菲" 纪录片、机敏 牛鲜花、瑞克 "创造力（橙）亲和力（粉）"<br/>
      7-4 纪录片、表演 康文、牛大伟 纪录片、美食 魏宅生 "创造力（橙）决策力（蓝）"<br/>
      7-5 娱乐、毅力 南枫 娱乐、知识 贾三陆、脱兔 "行动力（绿）决策力（蓝）"<br/>
      7-6 娱乐、知识 贾三陆、脱兔 娱乐、礼仪 克里斯蒂安 "决策力（蓝）亲和力（粉）"<br/>
      7-7 综艺、导演 郭宝儿 综艺、灯光 "郝美丽、潮霸天、弗兰肯斯坦" "决策力（蓝）亲和力（粉）"<br/>
      7-8 娱乐、主持 林萌萌、宋佳洋 娱乐、剪辑 郭宝儿、卓尾 "决策力（蓝）创造力（橙）"<br/>
      7-9 纪录片、礼仪 秦碧玉 纪录片、公关 "瑞克、松下敬助、马英俊、苏菲" "决策力（蓝）行动力（绿）"<br/>
      7-10 电影、摄影 郭宝儿、赫斯 电影、音乐 肯塔、赫斯 "创造力（橙）行动力（绿）"
    </div>;
  }
}

export default Chapter7;
