import React from 'react'

class Chapter1 extends React.Component {
  render() {
    return <div>
      关卡 属性 第一tag 专家 第二tag 专家<br/>
      1-1 行动力<br/>
      决策力 娱乐<br/>
      英俊 康文（人才市场-初级）<br/>
      宋佳洋（人才市场-资深）<br/>
      汤姆森（人才市场-专家） 娱乐<br/>
      礼仪 克里斯蒂安（3-3<br/>
      过关）<br/>
      1-2 亲和力<br/>
      创造力 选第二个 综艺<br/>
      剪辑 魏宅生（人才市场-中级）<br/>
      郭宝儿（人才市场-高级）<br/>
      卓尾（人才市场-高级）<br/>
      赵坚强（人才市场-专家） 选第二个
      <br/>
      1-3 决策力<br/>
      行动力 广告<br/>
      机敏 牛鲜花（3-3过关） 广告<br/>
      音乐 潮霸天（人才市场-<br/>
      初级）<br/>
      1-4 创造力<br/>
      决策力 纪录片<br/>
      古装 秦碧玉（人才市场-中级） 纪录片<br/>
      英俊 康文（人才市场-初级）<br/>
      1-5 创造力<br/>
      决策力 新闻<br/>
      文案 贺尊（2-2过关） 新闻<br/>
      主持 瑞克（人才市场-中级）<br/>
      1-6 决策力<br/>
      亲和力 电影<br/>
      编剧 孙小蒙（人才市场-中级） 电影<br/>
      纯真 克里斯蒂安（3-3过关）<br/>
      1-7 行动力<br/>
      决策力 生活<br/>
      运动 南枫（人才市场-中级） 美食 林萌萌（2-5过关）<br/>
      魏宅生（人才市场-中级）<br/>
      金时赫（人才市场-高级）<br/>
      1-8 创造力<br/>
      亲和力 综艺<br/>
      英俊 康文（人才市场-初级）<br/>
      宋佳洋（人才市场-资深）<br/>
      汤姆森（人才市场-专家） 综艺<br/>
      安保 山口贤（2-9过关）<br/>
      1-9 行动力<br/>
      亲和力 友善 孙小蒙（人才市场-中级）<br/>
      郭宝儿（人才市场-高级）<br/>
      金时赫（人才市场-高级）<br/>
      马英俊（人才市场-高级）<br/>
      松下敬助（人才市场-资深） 娱乐<br/>
      纯真 林萌萌（2-5<br/>
      过关）<br/>
      克里斯蒂安（3-3过关）<br/>
      <br/>
      1-10 决策力<br/>
      行动力 广告<br/>
      表演 克里斯蒂安（3-3<br/>
      过关）<br/>
      汤姆森（人才市场-专家） 安保 山口贤（2-9<br/>
      过关）<br/>
      南枫（人才市场-中级）<br/>
      <br/>

    </div>;
  }
}

export default Chapter1;
