import React from 'react'

class Chapter3 extends React.Component {
  render() {
    return <div>
      关卡 属性 第一tag 专家 第二tag 专家<br/>
      3-1 行动力 亲和力 纪录片 礼仪 秦碧玉（人才市场-中级） 纪录片 导演 杨婕（4-1<br/>
      过关）<br/>
      3-2 行动力 决策力 娱乐 公关 松下敬助（人才市场-资深）<br/>
      苏菲（人才市场-专家） 娱乐<br/>
      音乐 宋佳洋（人才市场-资深）<br/>
      3-3 创造力<br/>
      决策力 娱乐<br/>
      主持 林萌萌（2-5<br/>
      过关）<br/>
      宋佳洋（人才市场-资深） 娱乐<br/>
      剪辑 郭宝儿（人才市场-高级）<br/>
      卓尾（人才市场-高级）<br/>
      3-4 亲和力<br/>
      行动力 编剧 杨婕（4-1过关）<br/>
      孙小蒙（人才市场-中级）<br/>
      脱兔（人才市场-资深） 选第<br/>
      一个 选第二个<br/>
      3-5 行动力<br/>
      决策力 摇滚 肯塔（人才市场-中级）<br/>
      乔布斯（人才市场-高级）<br/>
      弗兰肯斯坦（人才市场-资深） 摇滚 肯塔（人才市场-中级）<br/>
      乔布斯（人才市场-高级）<br/>
      弗兰肯斯坦（人才市场-资深）<br/>
      3-6 决策力<br/>
      创造力 综艺<br/>
      纯真 林萌萌（2-5<br/>
      过关）<br/>
      牛大伟（人才市场-高级） 综艺<br/>
      毅力 马英俊（人才市场-高级）<br/>
      赵坚强（人才市场-专家）<br/>
      3-7 决策力<br/>
      创造力 礼仪 克里斯蒂安（3-3过关）<br/>
      秦碧玉（人才市场-中级）<br/>
      吴国强（人才市场-资深） 剪辑 杨婕（4-1过关）<br/>
      魏宅生（人才市场-中级）<br/>
      郭宝儿（人才市场-高级）<br/>
      卓尾（人才市场-高级）<br/>
      赵坚强（人才市场-专家）<br/>
      3-8 亲和力<br/>
      创造力 娱乐<br/>
      狗仔 卓尾（人才市场-高级） 娱乐<br/>
      热情 阿诺德（人才市场-初级）<br/>
      苏菲（人才市场-专家）<br/>
      3-9 创造力<br/>
      行动力 综艺<br/>
      机敏 牛鲜花（3-7<br/>
      过关）<br/>
      贾三路（人才市场-初级）<br/>
      瑞克（人才市场-中级）<br/>
      卓尾（人才市场-高级） 综艺<br/>
      美食 林萌萌（2-5<br/>
      过关）<br/>
      魏宅生（人才市场-中级）<br/>
      金时赫（人才市场-高级）<br/>
      <br/>
      3-10 亲和力<br/>
      行动力 综艺<br/>
      医疗 牛鲜花（3-7<br/>
      过关）<br/>
      贾三路（人才市场-初级） 综艺<br/>
      纯真 林萌萌（2-5<br/>
      过关）<br/>
      牛大伟（人才市场-高级）<br/>

    </div>;
  }
}

export default Chapter3;
