import React from 'react'

class Chapter4 extends React.Component {
  render() {
    return <div>
      章节 属性 tag1 专家 tag2 专家 tag3 专家<br/>
      4—1 行动力 第三选项 第一选项 综艺 赵小烦 阿诺德 康文 秦碧玉
      <br/>
      亲和力 造型
      <br/>
      4—2 决策力 新闻 贺尊 吴国强 新闻 贺尊
      <br/>
      创造力 知识 文案
      <br/>
      4—3 决策力 综艺 泰森娜 综艺 贾三路 吴国强 佩姬
      <br/>
      行动力 搏击 知识
      <br/>
      4—4 行动力 综艺 金时赫 马英俊 综艺 泰森娜
      <br/>
      创造力 友善 搏击
      <br/>
      4—5 行动力 综艺 金时赫 马英俊 综艺 马英俊 赵坚强
      <br/>
      创造力 友善 毅力
      <br/>
      4—6 创造力 生活 南枫 生活 南枫
      <br/>
      决策力 搏击 运动
      <br/>
      4—7 创造力 纪录片 马英俊 纪录片 杨婕 南枫 马英俊
      <br/>
      亲和力 友善 毅力
      <br/>
      4—8 决策力 综艺 康文 宋佳洋 汤姆森 综艺 山口贤 贾三路
      <br/>
      亲和力 英俊 勇敢
      <br/>
      4—9 创造力 娱乐 贾三路 娱乐 郭宝儿
      <br/>
      决策力 医疗 友善
      <br/>
      4—10 亲和力 广告 牛鲜花 乔治 广告 克里斯蒂安 吴国强
      <br/>
      决策力 热情 礼仪
    </div>;
  }
}

export default Chapter4;
