import React from 'react'

class Chapter6 extends React.Component {
  render() {
    return <div>
      第六章专家攻略<br/>
      <br/>
      第六章在公司等级达到25级后开启。<br/>
      本章可选择的专家非常少，所需特聘金也很高，请尽量使用推荐专家。如果实在缺人，建议用带有综艺 纪录片 生活标签的专家。<br/>
      <br/>
      高频使用专家推荐：
      <br/>
      马英俊（人才市场 高级调查人可雇佣）<br/>
      金时赫（人才市场 高级调查人可雇佣）<br/>
      秦碧玉（人才市场 中级调查人可雇佣）<br/>
      南枫（人才市场 中级调查人可雇佣）<br/>
      肯塔（人才市场 中级调查人可雇佣）<br/>
      潮霸天（人才市场 初级调查人可雇佣）<br/>
      <br/>
      红色为优先推荐，灰色为资深及以上调查人可雇佣。<br/>
      如果没有表内列出的或者缺金币不想特聘，可以用单标签符合的专家。<br/>
      关卡 标签 推荐专家<br/>
      6-3 纪录片 礼仪 秦碧玉<br/>
      纪录片 音乐 潮霸天 乔布斯<br/>
      6-4 生活 友善 马英俊 金时赫<br/>
      礼仪 秦碧玉 克里斯蒂安 吴国强<br/>
      6-6 生活 细心 马英俊 南枫<br/>
      生活 美食 金时赫<br/>
      6-7 灯光 潮霸天 郝美丽<br/>
      生活 音乐 乔布斯<br/>
      6-9 综艺 友善 金时赫 马英俊<br/>
      综艺 毅力 马英俊<br/>
      6-10 纪录片 安保 南枫<br/>
      纪录片 毅力 南枫 杨婕 马英俊<br/>
      6-12 生活 公关 马英俊<br/>
      生活 非主流 马英俊<br/>
      6-14 综艺 搏击 泰森娜 张小龙<br/>
      综艺 毅力 马英俊<br/>
      6-15 综艺 编辑 弗兰肯斯坦 脱兔<br/>
      综艺 礼仪 秦碧玉 吴国强<br/>
      6-17 娱乐 音乐 肯塔 宋佳洋<br/>
      娱乐 音乐 肯塔 宋佳洋<br/>
      6-18 幽默 肯塔 苏菲<br/>
      电视剧 摄影 魏宅生<br/>
      <br/>
    </div>;
  }
}

export default Chapter6;
