import React from 'react'

class Chapter3 extends React.Component {
  render() {
    return <div>
      第三章难度明显就提高了，由于开了人才市场，前期系统给的专家明显不够用。所以会推荐一些专家作为参考。等后期羁绊等级高了再刷三冠也行，专家的等级也要及时升级。完美通关版尽可能使用完全符合标签的专家，如果没有兑换康文请直接使用简易推图版。（推荐兑换康文，孙小蒙和秦碧玉）<br/>
      <br/>
      主线攻略（完美通关版）<br/>
      3-2 ①纪录片 外向 聘用【泰森娜】并选择即可<br/>
      ②纪录片 勇敢 使用【山口贤】即可<br/>
      3-5 ①娱乐 服装 使用【林萌萌】即可（前期双标签都符合的只有人才市场的阿诺德，但不建议前期兑换，林萌萌符合娱乐标签）<br/>
      ②娱乐 造型 解雇【山口贤】，并建议在人才市场兑换【康文】并选择即可<br/>
      3-6 ①表演 使用【康文】即可<br/>
      ②造型 解雇【贺尊】，聘用【赵小烦】并选择即可<br/>
      3-9 ①综艺 运动 使用【泰森娜】即可<br/>
      ②综艺 英俊 使用【康文】即可<br/>
      3-11①综艺 细心 使用【林萌萌】即可<br/>
      ②综艺 医疗 解雇【泰森娜】，聘用【牛鲜花】并选择即可
      <br/>
      3-13①纪录片 知识 解雇【林萌萌】，聘用【贺尊】并选择即可<br/>
      ②纪录片 古装 使用【牛鲜花】即可（牛鲜花符合纪录片标签。如果条件许可，可以解雇【牛鲜花】，并建议在人才市场兑换【秦碧玉】并选择即可）<br/>
      3-14①电视剧 表演 解雇【康文】，聘用【瑟西】并选择即可<br/>
      ②电视剧 编剧 使用【赵小烦】即可（赵小烦符合电视剧标签。如果条件许可，可以解雇【牛鲜花】，并建议在人才市场兑换【孙小萌】并选择即可）<br/>
      3-16①公关 使用【贺尊】即可（如果条件许可，可以解雇【牛鲜花】，并建议在人才市场兑换【瑞克】并选择即可）<br/>
      ②电视剧 表演 使用【瑟西】即可<br/>
      3-18①电视剧 造型 使用【赵小烦】即可<br/>
      ②电视剧 医疗 使用【瑟西】即可<br/>
      3-19①纪录片 营销 使用【贺尊】即可（贺尊满足纪录片标签。如果条件许可，可以解雇【牛鲜花】，并建议在人才市场兑换【瑞克】并选择即可）<br/>
      ②纪录片 勇敢 解雇【牛鲜花】，聘用【山口贤】并选择即可<br/>
      <br/>
      主线攻略（简易推图版）<br/>
      3-2 ①纪录片 外向 聘用【泰森娜】并选择即可<br/>
      ②纪录片 勇敢 使用【山口贤】即可<br/>
      3-5 ①娱乐 服装 使用【林萌萌】即可（林萌萌符合娱乐标签）<br/>
      ②娱乐 造型 解雇【山口贤】，聘用【赵小烦】并选择即可（赵小烦符合造型标签）<br/>
      3-6 ①表演 解雇【林萌萌】，聘用【瑟西】并选择即可<br/>
      ②造型 使用【赵小烦】即可<br/>
      3-9 ①综艺 运动 使用【泰森娜】即可<br/>
      ②综艺 英俊 使用【赵小烦】即可（赵小烦符合综艺标签）<br/>
      3-11①综艺 细心 使用【瑟西】即可<br/>
      ②综艺 医疗 解雇【泰森娜】，聘用【牛鲜花】并选择即可
      <br/>
      3-13①纪录片 知识 使用【贺尊】即可<br/>
      ②纪录片 古装 使用【牛鲜花】即可<br/>
      3-14①电视剧 表演 使用【瑟西】即可<br/>
      ②电视剧 编剧 使用【赵小烦】即可（赵小烦符合电视剧标签）<br/>
      3-16①公关 使用【贺尊】即可<br/>
      ②电视剧 表演 使用【瑟西】即可<br/>
      3-18①电视剧 造型 使用【赵小烦】即可<br/>
      ②电视剧 医疗 使用【瑟西】即可<br/>
      3-19①纪录片 营销 使用【贺尊】即可（贺尊满足纪录片标签）<br/>
      ②纪录片 勇敢 解雇【牛鲜花】，聘用【山口贤】并选择即可<br/>
      <br/>
      <br/>
      总体来说，如果想要每一关专家都符合的标签花费的金币也多，如果金币不足，可以使用简易推图版<br/>
      <br/>
      公司十五级开启第四章<br/>

    </div>;
  }
}

export default Chapter3;
