import React from 'react'

class Chapter9 extends React.Component {
  render() {
    return <div>
      a关卡 事件一 专家 事件二 专家 属性<br/>
      9-3 综艺、灯光 "郝美丽、潮霸天、弗兰肯斯坦" 事件 选项1 "亲和力（粉）决策力（蓝）"<br/>
      9-4 综艺、幽默 肯塔 综艺、平面 乔伊 "行动力（绿）创造力（橙）"<br/>
      9-6 娱乐、场景 汤姆森 娱乐、舞蹈 苏菲 "亲和力（粉）创造力（橙）"<br/>
      9-9 访谈、主持 乔治 访谈、理性 赫斯、佩姬 "决策力（蓝）行动力（绿）"<br/>
      9-12 综艺、编剧 孙小蒙、脱兔 事件 选项2 "决策力（蓝）创造力（橙）"<br/>
      9-13 综艺、运动 泰森娜、山口贤、脱兔 综艺、摄影 魏宅生、郭宝儿、卓尾、乔伊 "亲和力（粉）创造力（橙）"<br/>
      9-16 纪录片、导演 杨婕 纪录片、剪辑 "杨婕、魏宅生、赵坚强" "亲和力（粉）决策力（蓝）"<br/>
      9-17 纪录片、知识 贺尊 纪录片、勇敢 山口贤 "创造力（橙）决策力（蓝）"<br/>
      9-19 广告、运动 杨婕、脱兔 广告、严格 赵坚强 "创造力（橙）决策力（蓝）"<br/>
      9-21 综艺、模特 汤姆森 综艺、服装 "阿诺德、金时赫、乔伊" "行动力（绿）亲和力（粉）"
    </div>;
  }
}

export default Chapter9;
