import React from 'react'

class Chapter2 extends React.Component {
  render() {
    return <div>
      第二章后期难度就开始增加了，一开始没有等级高的羁绊得不到三冠也没有关系，后面到手了再来刷也完全ok。按照该攻略，一刷的时候只需要解雇2～3次专家就可以全属性吻合。<br/>
      主线攻略<br/>
      2-2 ①外向 聘用【泰森娜】并选择即可（当羁绊等级足够情况下，使用瑟西依然可以获得三冠）<br/>
      ②造型 使用【赵小烦】即可<br/>
      2-4 ①新闻 理性 聘用【贺尊】并选择即可（专家卡位满时，建议暂时解雇泰森娜）<br/>
      ②细心 使用【瑟西】即可<br/>
      2-5 ①理性 使用【赵小烦】即可<br/>
      ②新闻 知识 使用【贺尊】即可<br/>
      2-7 ①外向 使用【赵小烦】即可<br/>
      ②新闻 后勤 使用【贺尊】即可<br/>
      2-8 ①娱乐 美食 解雇【瑟西】，聘用【林萌萌】并选择即可<br/>
      ②知识 使用【贺尊】即可<br/>
      2-9 ①综艺 造型 使用【赵小烦】即可<br/>
      ②综艺 主持 使用【林萌萌】即可<br/>
      2-13①新闻 运动 解雇【赵小烦】，聘用【山口贤】并选择即可<br/>
      ②新闻 后勤 使用【贺尊】即可<br/>
      2-14①运动 使用【山口贤】即可<br/>
      ②娱乐 细心 使用【林萌萌】即可<br/>
      2-17①叛逆 使用【山口贤】即可<br/>
      ②细心 使用【林萌萌】即可<br/>
      2-18①纪录片 勇敢 使用【山口贤】即可<br/>
      ②纪录片 知识 使用【贺尊】即可<br/>
      公司十级开启第三章<br/>
    </div>;
  }
}

export default Chapter2;
