import React from 'react'

class Chapter8 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      8-2 综艺、导演 郭宝儿 综艺、编剧 孙小蒙、脱兔 "决策力（蓝）亲和力（粉）"<br/>
      8-5 新闻、后勤 贺尊 新闻、运动 山口贤、杨婕 "行动力（绿）亲和力（粉）"<br/>
      8-8 纪录片、理性 "贺尊、康文、秦碧玉、松下敬助、乔伊" 纪录片、采访 苏菲 "行动力（绿）亲和力（粉）"<br/>
      8-9 新闻、理性 "贺尊、金时赫、赫斯、吴国强" 新闻、主持 瑞克 "亲和力（粉）创造力（橙）"<br/>
      8-11 综艺、文案 "贺尊、孙小蒙、脱兔、佩姬" 综艺、剪辑 魏宅生、郭宝儿、卓尾、赵坚强 "创造力（橙）亲和力（粉）"<br/>
      8-15 综艺、网红 "郝美丽、牛大伟、金时赫" 综艺、摄影 "魏宅生、郭宝儿、卓尾、乔伊" "决策力（蓝）创造力（橙）"<br/>
      8-16 纪录片、医疗 牛鲜花 纪录片、机敏 牛鲜花、瑞克 "行动力（绿）亲和力（粉）"<br/>
      8-18 电影、古风 秦碧玉 电影、细心 孙小蒙、郭宝儿 "决策力（蓝）行动力（绿）"<br/>
      8-20 广告、表演 克里斯蒂安、汤姆森 广告、造型 乔伊 "决策力（蓝）创造力（橙）"<br/>
      8-22 新闻、采访 苏菲 新闻、摄影 卓尾、赫斯 "决策力（蓝）行动力（绿）"
    </div>;
  }
}

export default Chapter8;
