import React from 'react'

class Chapter10 extends React.Component {
  render() {
    return <div>
      关卡 事件一 专家 事件二 专家 属性<br/>
      10-3 综艺、理性 赵小烦、贺尊、康文、贾三陆、秦碧玉、金时赫、吴国强、乔伊、佩姬、张小龙 综艺、场务 佩姬 "行动力（绿）决策力（蓝）"<br/>
      10-6 综艺、平面 乔伊 综艺、严格 佩姬、赵坚强 "亲和力（粉）决策力（蓝）"<br/>
      10-9 综艺、公关 瑞克、马英俊、吴国强、乔治 综艺、友善 "孙小蒙、郭宝儿、金时赫、马英俊" "决策力（蓝）行动力（绿）"<br/>
      10-12 综艺、后勤 贺尊、张小龙 综艺、武术 张小龙 "亲和力（粉）行动力（绿）"<br/>
      10-13 广告、场景 乔伊、汤姆森 广告、表演 "克里斯蒂安、汤姆森" "亲和力（粉）决策力（蓝）"<br/>
      10-16 综艺、导演 郭宝儿 综艺、编剧 孙小蒙、脱兔 "行动力（绿）创造力（橙）"<br/>
      10-19 纪录片、营销 瑞克 纪录片、细心 "牛鲜花、南枫、魏宅生、马英俊、赵坚强" "决策力（蓝）创造力（橙）"<br/>
      10-22 综艺、医疗 牛鲜花、贾三陆 综艺、灯光 "郝美丽、潮霸天、弗兰肯斯坦" "亲和力（粉）行动力（绿）"<br/>
      10-23 纪录片、知识 贺尊 纪录片、平面 乔伊 "亲和力（粉）创造力（橙）"<br/>
      10-24 广告、友善 松下敬助 广告、细心 "林萌萌、牛鲜花、脱兔、赵坚强" "行动力（绿）亲和力（粉）"
    </div>;
  }
}

export default Chapter10;
