import React from 'react'

class Chapter4 extends React.Component {
  render() {
    return <div>
      第四章在公司等级达到15级后开启，此时可特聘5名专家。<br/>
      本章关卡难度较大，如果羁绊等级和星级不高，很容易出现压线飘过的情况。建议不要着急刷高分，先推完4-21开启【羁绊进化】【羁绊流逝】【精英关卡】，养卡之后再战。<br/>
      <br/>
      高频使用专家推荐：<br/>
      山口贤（2-9过关送）<br/>
      贺尊（2-2过关送）<br/>
      杨婕（4-1过关送）<br/>
      瑞克（人才市场 中级调查人可雇佣）<br/>
      <br/>
      红色为优先推荐，灰色为高级及以上调查人可雇佣或后续过关获得。<br/>
      如果没有表内列出的或者缺金币不想雇佣，可以用单标签符合的专家。<br/>
      关卡 标签 推荐专家<br/>
      4-3 纪录片 运动 杨婕 山口贤 泰森娜 南枫<br/>
      纪录片 知识 贺尊<br/>
      4-4 综艺 公关 瑞克 马英俊 吴国强<br/>
      综艺 后勤 贺尊 张小龙<br/>
      4-7 占卜 瑟西 郝美丽<br/>
      公关 瑞克 马英俊 吴国强 苏菲<br/>
      4-8 广告 毅力 杨婕 赵坚强<br/>
      广告 剪辑 杨婕 赵坚强<br/>
      4-10 新闻 主持 瑞克<br/>
      新闻 毅力 杨婕 郝斯<br/>
      4-12 特殊事件 选第三项<br/>
      文案 贺尊 孙小蒙 脱兔 佩姬<br/>
      4-14 纪录片 友善 马英俊 松下敬助<br/>
      纪录片 纯真 牛大伟<br/>
      4-15 综艺 友善 孙小蒙 郭宝儿 金时赫 马英俊<br/>
      综艺 知识 贺尊 脱兔 吴国强 贾三陆 佩姬<br/>
      4-17 综艺 幽默 肯塔<br/>
      综艺 安保 山口贤<br/>
      4-19 综艺 造型 赵小烦 阿诺德 康文 秦碧玉 乔治 乔伊<br/>
      综艺 知识 贺尊 脱兔 吴国强 贾三陆 佩姬<br/>
      <br/>
    </div>;
  }
}

export default Chapter4;
